{
	"Magistrate": [
		"Каждое значимое нарушение должно проходить через суд и протоколироваться.",
		"Если я не проведу хоть один суд - я сам себя перестану уважать.",
		"АВД должны следовать каждому моему слову.",
		"Станция должна быть в идеальной чистоте и состоянии. А кто этому не следует - ждут долгие разбирательства.",
		"И только пусть хоть кто-то попробуем нарушить закон или СРП! Их ждёт суд!",
		"Список наказаний за нарушения должен быть расширен. Профилактический сеанс у психолога. Коридор позора. Закрыть в комнате с клоуном. И тому подобное.",
		"А про меня пишут новости? Я всё-таки не последнее лицо на станции!",
		"Я важное лицо. Меня должны уважать все без исключения!",
		"Я судья. Нужно больше судов.",
		"Стук молотка - услада для моих ушей. Стоит им заканчивать каждое разбирательство в бриге. Он придаст веса словам и покажет неукоснимость исполнения приговора."
	],
	"Internal Affairs Agent": [
		"Кажется, [random_departament] сегодня отлынивает. Необходимо довести их до белого каления своими проверками, чтобы все было идеально!",
		"Кажется [random_departament_crew] неквалифицированны. Нужно за ними присмотреть.",
		"Несоблюдение СРП - недопустимо!",
		"[random_departament_crew] сегодня особенно некомпетентны. Сегодня я стану их занозой в законе.",
		"И только пусть хоть кто-то попробуем нарушить закон или СРП!",
		"Думаю я могу закрыть глаза на мелкие нарушения СРП и закона...",
		"Нужно насобирать доказательств для проведении суда!",
		"Почему везде заполняется так мало бумаг? Это нужно исправить!",
		"Несоблюдение бумаг недопустимо. Нужно присматривать за каждым, кто о них забывает!",
		"Нужно напомнить о том что на станции есть психолог. И через него можно получить справку о психическом здоровье для принятия на работу или отправки в гейт.",
		"СБ должны помнить о моём присутствии и считаться со мной.",
		"Экипаж мало заботит СРП. Это недопустимо.",
		"Экипаж мало заботит СРП. Значит мне нужно им объяснить, почему ему следует следовать!",
		"Главное, что все документы разложены по нужным папкам.",
		"На станции мало кто уважает мандат юриста, стоит требовать достойного уважения согласно статусу и никак иначе.",
		"Я - глаза и уши магистрата, я должен знать все на станции и ни один документ не должен проскользнуть мимо меня. Как можно больше ознакомленных мной документов должны быть мной подтверждены печатью и подписью."
	],
	"Common": [
		"Я чувствую, что на станции что-то не так. Проведу расследование и предложу ЦК или капитану оптимизацию работы станции",
		"Я очень давно на этой должности, слишком давно! Я хочу повышения до заместителя начальника или старшего сотрудника. Я этого заслужил!",
		"Незадокументированное преступление - преступление против бюрократии. Я буду следить за тем, чтобы все нарушения фиксировались в бумажном виде.",
		"Кажется [random_departament_crew] имеют неквалифицированного главу. Нужно за ним присмотреть.",
		"Преступники - тоже члены экипажа. Я постараюсь сделать всё, чтобы они чувствовали себя комфортно, отбывая наказание.",
		"Думаю я могу закрыть глаза на мелкие нарушения СРП и закона...",
		"Преступления должны быть искуплены - я лично прослежу за тем, как заключённые будут отрабатывать свои деяния на каторге.",
		"Необходимо изъять все [random_food], [random_food] и [random_food]! Я слышл с ними что-то не так и они вредны для экипажа.",
		"[random_departament_crew] похоже отлынивают. Что ж. Похоже им не повезло, ведь я положил на них глаз!",
		"Опять [random_departament] гоняют чаи! Нужно их подстегнуть приступить к работе.",
		"Главное, что все документы разложены по нужным папкам.",
		"Похоже [random_departament] нуждается в проверке.",
		"Каждое нарушение должно быть письменно описано.",
		"Мне нужен постоянный перерыв на чай, а то так и работать устать можно!",
		"Кто-то из работников косячит? Нужно заставить их письменно объясняться!",
		"Как же надоели ассистенты... Пускай сначала докажут свою полезность делом!",
		"Опять бумаги... Всё... Надоело. Больше не притронусь к этим бумажкам!",
		"Опять бумаги... Всё... Надоело. Не буду их заполнять и точка!",
		"Обожаю бумаги. Всё должно быть задокументировано и утверждено главами!",
		"Если на какое-то действие существует бланк и документ - значит эта бумага должна быть заполнена.",
		"Что?! Кто-то пропустил точку?! Я не буду принимать такие бланки! Всё должно быть заполнено ИДЕАЛЬНО!",
		"Мне нужны справки от психолога, что [random_crew] здоров для такой работы!",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Главная цель наказания не наказать преступника, а исправить самого нарушителя и предостеречь остальных.",
		"Моя главная мечта — вернуть заблудшего на верный путь.",
		"Преступник может быть полезен для станции. Организовать рабочее место для преступников, которые будут отрабатывать принесенные расходы на их содержание - неплохая идея.",
		"Бумажная работа - основа существования отдела, поэтому я должен привести бюрократию на станции в максимальный порядок. Все копии документов должны хранится в моем офисе в специальных папках.",
		"Кажется нужно найти себе помощника и сбагрить на него всю бумажную работу."
	]
}
