{
	"Station Engineer": [
		"Современные двигатели слишком ненадёжны, убедись что на станции полностью заряжены резервные СМЕСы.",
		"Для здоровья нет ничего лучше бани, да с хорошим веником... Но на станции её нет. Нужно исправить ситуацию.",
		"Иономагнитные и другие возмущения могут потрепать наши камеры, я должен защитить их всех от воздействий таких излучений.",
		"Энергии много не бывает, особенно в космосе - я постараюсь наполнить все хранилища энергии станции в максимально сжатые сроки.",
		"Станция должна жить и развиваться подобно живому организму: например, [random_departament] давно не перестраивался. Нужно это исправить.",
		"Экипаж много стоит на ногах. Им бы не помешали диванчики.",
		"[random_departament] определенно стоит перестроить.",
		"[random_departament] определенно стоит улучшить.",
		"[random_departament] определенно нуждается в обновлении.",
		"У нас так мало отделов для отдыха на станции. Не помешало б этим заняться.",
		"На станции довольно мало мест отдыха. Пора это исправить."
	],
	"Life Support Specialist": [
		"Для здоровья нет ничего лучше бани, да с хорошим веником... Но на станции её нет. Нужно исправить ситуацию.",
		"Системы пожаротушения могут когда-нибудь спасти станцию - сегодня я обязан проверить их работоспособность.",
		"Воздух в помещениях станции не меняется которую смену! Мне нужно заняться полноценной и безопасной рециркуляцией внутренней атмосферы.",
		"На станции присутствует расы, которые дышат не кислородом, им нужно выделить помещения с родной для них атмосферой.",
		"Причина большинства утечек газа - старый трубопровод. Я обязан провести замену газовых труб для недопущения устаревания.",
		"Мне кажется, или на станции похолодало? Я должен убедиться, что всем сотрудникам станции подходит текущая температура атмосферы. ",
		"Запасы нашего кислорода ограничены, а его производство слишком дорого. Дешёвой альтернативой являются растения, и я должен убедиться, что их на станции достаточное количество.",
		"Работники станции обязаны знать, в каких условиях они работают и отдыхают: я буду периодически уведомлять их о состоянии атмосферы и других средств жизнеобеспечения.",
		"Чистая вода - основа жизни. Мне необходимо проверить работу всех умывальников и раковин, из которых могут пить работники станции."
	],
	"Mechanic": [
		"Меня укачивает в поде... Пока меня не перестанет тошнить, буду работать в открытом космосе без него, вручную!",
		"Пора бы слетать на космическую рыбалку на своём поде и отнести добытую рыбу повару.",
		"Я могу и сам накормить и снабдить станцию дарами космоса.",
		"Кажется, сегодня не хватает персонала для работы в моём отделе. Попытаюсь исправить это.",
		"На станции не хватает гражданских ПОДов! Мне срочно нужно сделать побольше космических транспортных средств, а то вдруг что случись?",
		"Что-то сегодня РнД ничерта не работает! Да ну их, я сам сделаю своё РнД у себя в гараже! С Джек Блеком и скреллочками."
	],
	"Trainee Engineer": [
		"Современные двигатели слишком ненадёжны, убедись что на станции полностью заряжены резервные СМЕСы.",
		"Для здоровья нет ничего лучше бани, да с хорошим веником... Но на станции её нет. Нужно исправить ситуацию.",
		"Иономагнитные и другие возмущения могут потрепать наши камеры, я должен защитить их всех от воздействий таких излучений.",
		"Энергии много не бывает, особенно в космосе - я постараюсь наполнить все хранилища энергии станции в максимально сжатые сроки.",
		"Станция должна жить и развиваться подобно живому организму: например, [random_departament] давно не перестраивался. Нужно это исправить.",
		"Экипаж много стоит на ногах. Им бы не помешали диванчики.",
		"[random_departament] определенно стоит перестроить.",
		"[random_departament] определенно стоит улучшить.",
		"[random_departament] определенно нуждается в обновлении.",
		"У нас так мало отделов для отдыха на станции. Не помешало б этим заняться.",
		"На станции довольно мало мест отдыха. Пора это исправить."
	],
	"Common": [
		"Мне слишком тяжело трудиться с похмелья, стоит поубавить усилий и почаще посещать бар.",
		"Я сегодня плещу энтузиазмом, неплохо было бы построить что-то крутое!",
		"Я очень давно на этой должности, слишком давно! Я хочу повышения до заместителя начальника или старшего сотрудника. Я этого заслужил!",
		"Почему в туалетах нету видеокамер? А если кому-то будет плохо? Весь туалет должен быть в них!",
		"Я так и не достроил четвертый энергоблок.",
		"Почему бы не построить легендарный двойной СМ с ТЭГом выдающий 8-10ГВ? У кого-то остались их чертежи?",
		"Почему бы не построить генератор на горящих мартышках и криокапсулах?",
		"Нужно построить уникальный генератор.",
		"Постоянное зелёное свечение мезонных очков очень вредит моим глазам - сегодня я не буду их использовать.",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Мне нужен помощник, который мне подсобит в моей работе.",
		"Нужен стажер, которому я бы смог показать как всё работает.",
		"Мне нужен помощник, который будет делать для меня всё, а я стоять с важным видом."
	]
}
