{
	"Nanotrasen Representative": [
		"Все решения глав должны быть задокументированы.",
		"Опять кто-то из глав неправильно заполняет документацию? Нужно это исправить.",
		"Вся работа глав должна работаться как положена.",
		"Кажется [random_departament_crew] имеют неквалифицированного главу. Нужно за ним присмотреть.",
		"Несмотря на свою должность, я редко бываю на станциях, подобной этой. Я попрошу кого-нибудь устроить мне доскональную экскурсию.",
		"Игровые автоматы приносят колоссальную прибыль НаноТрайзен, высасывая деньги из обывателей. Я обязан убедиться в том, что такие аппараты доступны каждому на этой станции.",
		"Все сотрудники обязаны знать, на кого они работают. Флаги корпорации, мотивационные постеры и сборники Космического закона на каждом столе - вот что нужно этой станции!",
		"Центральное командование давно поставило на мне крест, отправляя на станции вроде этой. Я должен показать им, что со мной на борту любой объект начинает процветать!"
	],
	"Blueshield": [
		"Кажется я мешаю главам своим присутствием... Надо постараться защищать их из тени!",
		"Защищать и служить главам станции - большая честь, и я должен убедиться, что они видят мою гордость.",
		"У меня всегда должны быть аптечки первой помощи.",
		"За моральным обликом глав тоже нужно следить. Может поднести им подарок? Или украсить их рабочее место?",
		"Я вижу, что главы по уши заняты делами своих отделов, мне нужно проследить, чтобы они полноценно и правильно питались.",
		"Моя работа на станции происходит инкогнито: я появлюсь в нужный момент, а до этого обо мне не будут знать.",
		"Хотя у меня не должно быть любимчиков, [random_departament] и его руководство всё-равно будут под моим особым присмотром!",
		"Питомцы глав такие же важные активы Корпорации, как и сами главы, я не могу допустить, чтобы с ними что-то случилось.",
		"Мостик - моя крепость, в случае опасности я постараюсь собрать здесь всех глав и не выпускать их до улучшения обстановки."
	],
	"Common": [
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Нужно связаться с ЦК, что-то на станции не так.",
		"Почему ЦК меня игнорирует?",
		"ЦК должно знать о положении дел.",
		"ЦК меня наняло, чтобы всё было в порядке. Я должен за этим проследить.",
		"Кажется ЦК забыло о станции. Пора бы им напомнить.",
		"Нужно держать связь с ЦК."
	]
}
