{
	"Quartermaster": [
		"Никто не смеет нарушать монополию отдела снабжения. Договоритесь с РД, что все наработки должны выдаваться только через ваш отдел.",
		"Работа в любом отделе подразумевает преимущества - я буду заказывать всё, что делает мою работу в карго комфортнее.",
		"Кто умеет держать кирку лучше, чем я? Я обязан преподать наглядный урок своим шахтёрам, лично поприсутствовав в раскопках ископаемых.",
		"Я такой же глава, что и остальное командование! Я заставлю их считаться с моим мнением!",
		"Бесплатный сыр - только для работающих. Я буду принимать частные заказы только при условии денежной компенсации.",
		"Лучший способ продвинуться по службе - разбогатеть. Я буду продавать некоторые товары из-под полы.",
		"Грузчики и шахтёры - моя семья. Я должен быть уверен, что никто из них не пострадает и у них будут лучшие условия труда.",
		"Грузить ящики - работа для скота и низших форм жизни. И я буду относиться к ним подобающе",
		"Командование обязано видеть, что мы работаем! К концу смены я подготовлю отчёт о всех выполненных заказах.",
		"Бумажная работа - основа существования отдела, поэтому я должен привести бюрократию на станции в максимальный порядок. Все копии документов должны хранится в моем офисе в специальных папках.",
		"Кто-то из работников косячит? Нужно заставить их письменно объясняться!",
		"Обожаю бумаги. Всё должно быть задокументировано и утверждено главами!",
		"Если на какое-то действие существует бланк и документ - значит эта бумага должна быть заполнена.",
		"Что?! Кто-то пропустил точку?! Я не буду принимать такие бланки! Всё должно быть заполнено ИДЕАЛЬНО!"
	],
	"Cargo Technician": [
		"Все постоянно выбрасывают хорошие вещи, я постараюсь использовать \"мусор\" повторно.",
		"Проверю работу почты. Я должен отправить ящик по почте и затем отправить себя за ним по почте следом, чтобы убедиться, что ящик попал в нужные руки. Попрошу помощи у коллеги.",
		"Я не собираюсь нагружать свою спину тасканием ящиков: пускай получатели сами приходят за ними к нам.",
		"Наверняка [random_departament] занят чем-то важным, их заказы будут у меня в приоритете.",
		"Транспортные накладные - не просто бумажки! Я буду убеждаться в том, что у нас есть хотя бы одна копия каждого документа, что проходит через наш отдел.",
		"Я прекрасно понимаю, чего хочет каждый отдел на этой станции, и поэтому закажу это даже до того, как они этого попросят.",
		"Конвейерные ленты могут повредить хрупкие товары - я постараюсь не пользоваться ими.",
		"Центральное Командование обязано знать, что отдел не простаивает! Я буду постоянно посылать на челноке всё, что попадётся под руку.",
		"Работники отделов наверняка используют заказанные вещи не по назначению - я объясню каждому, что они заказали и для чего это нужно.",
		"Я буду принимать заказы только при наличии на бланках печати руководства заказавшего.",
		"Обожаю бумаги. Всё должно быть задокументировано и утверждено главами!",
		"Если на какое-то действие существует бланк и документ - значит эта бумага должна быть заполнена.",
		"Что?! Кто-то пропустил точку?! Я не буду принимать такие бланки! Всё должно быть заполнено ИДЕАЛЬНО!"
	],
	"Shaft Miner": [
		"Я шахтер, работаю три дня без перерыва и зарплаты. Я заслужил [random_food] который я запью [random_drink]!",
		"Бобби очень одиноко. Сделайте его счастливым и найдите ему друзей.",
		"Где-то на лаваленде есть казино. Если я найду его, то надо взять с собой клоуна и мима, они принесут мне удачу!",
		"Я - убийца драконов. Ни один дракон не уйдет от меня живым.",
		"Я не вижу ничего зазорного в том, чтобы продавать снаряжение из вендомата шахтеров за мои честно заработанные очки.",
		"Может быть, мне удастся найти общий язык с пеплоходцами?",
		"Так уж и быть, я накопаю немного руды, а потом пойду бухать в бар.",
		"Наш аванпост сер и уныл. Надо либо пригласить кого-то, чтобы он его украсил, либо самому перестроить.",
		"У нас на аванпосте есть мед-отдел, но нет медика. Надо попросить капитана или СМО прислать нам одного со станции.",
		"Почему бы не утащить со станции одного медбота и одного бота-уборщика на наш аванпост?",
		"В конце этой смены я останусь жить на аванпосте, но для начала надо бы его немного перестроить и еды натаскать.",
		"На станции есть вендоматы, где нужны монеты. Почему бы не сделать парочку, раз на аванпосте есть специальная машина?",
		"Я слышал, что иногда на лаваленде встречаются разумные, что попали туда из-за различных аномалий, но они не всегда хотят улетать на ЦК. Почему бы мне вместе с ними не сделать маленький городок на лаваленде?",
		"Шахтеры часто умирают из-за бурь. Я хочу установить в разных точках лаваленда палатки с GPS, чтобы у шахтеров всегда было место, где укрыться.",
		"Я не буду работать до тех пор, пока РНД не выдаст мне нормальное снаряжение!",
		"Я постараюсь не связываться с местной фауной и быть предельно осторожным."
	],
	"Common": [
		"Проверю работу почты. Я должен отправить ящик по почте и затем отправить себя за ним по почте следом, чтобы убедиться, что ящик попал в нужные руки. Попрошу помощи у коллеги.",
		"Мне доверили питомца отдела! Разве он не милашка? Нужно сделать так, чтобы ему было комфортно.",
		"Я очень давно на этой должности, слишком давно! Я хочу повышения до заместителя начальника или старшего сотрудника. Я этого заслужил!",
		"Все постоянно выбрасывают хорошие вещи, я постараюсь использовать \"мусор\" повторно.",
		"Я не собираюсь нагружать свою спину тасканием ящиков: пускай получатели сами приходят за ними к нам.",
		"Работа в любом отделе подразумевает преимущества - я буду заказывать всё, что делает мою работу в карго комфортнее.",
		"Экипажу станции определенно не хватает клоунских вещей.",
		"Как же я от всего устал. Пускай ищут альтернативные источники снабжения! Сегодня я отдыхаю.",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Мне нужен постоянный перерыв на чай, а то так и работать устать можно!",
		"Нужен стажер, которому я бы смог показать как всё работает.",
		"Мне нужен помощник, который будет делать для меня всё, а я стоять с важным видом."
	]
}
