{
	"Warden": [
		"Безопасность начинается с порядка: я буду содержать бриг в идеальной чистоте.",
		"Преступления должны быть искуплены - я лично прослежу за тем, как заключённые будут отрабатывать свои деяния на каторге.",
		"Незадокументированное преступление - преступление против бюрократии. Я буду следить за тем, чтобы все нарушения фиксировались в бумажном виде.",
		"Преступники - тоже члены экипажа. Я постараюсь сделать всё, чтобы они чувствовали себя комфортно, отбывая наказание.",
		"Моя шкура мне дороже! Я не буду лезть на передовую и постараюсь отсидеться в тылу, пока на станции будет опасно.",
		"Как же бедна выделенная мне оружейная. Нет ни продвинутого оружия из РнД, ни интересных доставок из карго. Думаю, я смог бы забить оружейную под завязку при первых же угрозах, используя формальные поводы и неформальные связи...",
		"Оружейная должна быть всегда полна! Нужно заполнять её подстать возникающим угрозам. А до этого... Можно обойтись.",
		"Каждое оружие должно быть выдано исключительно мной.",
		"Мне нужно следить, чтобы СБ не взяли ничего лишнего.",
		"Я лучше соображаю, когда говорю мысли вслух.",
		"Кажется нужно найти себе помощника и сбагрить на него всю бумажную работу.",
		"Сотрудники мало пользуют болы и перцовые балончики. Это нужно исправить."
	],
	"Detective": [
		"Я противник технологий. Буду избегать их, и работать старыми методами, и ни в коем случаи не пользуясь ручным сканером!",
		"Наши деды посмеялись бы над тем, чем мы сражаемся: я не буду использовать ни одного лазерного оружия.",
		"Преступники думают, что я боюсь взглянуть им в глаза: сегодня я не буду использовать дистанционное оружие.",
		"Баллистика - архаизм который мы должны забыть, лазеры давно стали лидером на рынке вооружений, я буду пользоваться только энергетическим оружием.",
		"Мои нуарные очки способны придать всему миру чёрно-белый цвет. Так почему бы не включить их в начале смены и не ходить так вплоть до вызова шаттла? Эта станция погрязла...",
		"Эта станция погрязла... Сегодня у меня нуарное настроение.",
		"Стиль - это важно, но жизнь - важнее. Не время для плаща и шляпы, мне нужно снаряжение получше.",
		"У меня есть 9-миллиметровые пальцы-револьеры. Устрою с мимом перестрелку.",
		"Я лучше соображаю, когда говорю мысли вслух.",
		"На все дела беру с собой своего пса.",
		"Кажется нужно найти себе помощника и сбагрить на него всю бумажную работу."
	],
	"Security Officer": [
		"Пользоваться станбатоном? Мой дед задерживал мелких преступников без них, вручную.",
		"Мы мало пользуемся болами и перцовыми балончиками. Это нужно исправить.",
		"Как же я устал от постоянных патрулей и кпп, хочу в бар или посидеть в бриге понаблюдать за попадающими в процедурку и вакханалией внутри неё.",
		"Что то давно никого не садили, кажется, у клоуна банановая граната, нужно проверить это в самой шутливой манере.",
		"Необходимо изъять все [random_food], [random_food] и [random_food]! Я слышл с ними что-то не так и они вредны для экипажа.",
		"Преступления должны быть искуплены - я лично прослежу за тем, как заключённые будут отрабатывать свои деяния на каторге.",
		"Лучший способ не допустить преступления - не создавать конфликтных ситуаций, я буду прибегать к насилию в крайнем случае.",
		"Наши деды посмеялись бы над тем, чем мы сражаемся: я не буду использовать ни одного лазерного оружия.",
		"Преступники думают, что я боюсь взглянуть им в глаза: сегодня я не буду использовать дистанционное оружие.",
		"Баллистика - архаизм который мы должны забыть, лазеры давно стали лидером на рынке вооружений, я буду пользоваться только энергетическим оружием."
	],
	"Brig Physician": [
		"Безопасность начинается с порядка: я буду содержать бриг в идеальной чистоте.",
		"Преступники - тоже члены экипажа. Я постараюсь сделать всё, чтобы они чувствовали себя комфортно, отбывая наказание."
	],
	"Security Pod Pilot": [
		"Наши деды посмеялись бы над тем, чем мы сражаемся: я не буду использовать ни одного лазерного оружия.",
		"Преступники думают, что я боюсь взглянуть им в глаза: сегодня я не буду использовать дистанционное оружие.",
		"Баллистика - архаизм который мы должны забыть, лазеры давно стали лидером на рынке вооружений, я буду пользоваться только энергетическим оружием.",
		"Меня укачивает в поде... Пока меня не перестанет тошнить, буду работать в открытом космосе без него, вручную!",
		"Пора бы слетать на космическую рыбалку на своём поде и отнести добытую рыбу повару.",
		"Я могу и сам накормить и снабдить станцию дарами космоса."
	],
	"Security Cadet": [
		"Пользоваться станбатоном? Мой дед задерживал мелких преступников без них, вручную.",
		"Мы мало пользуемся болами и перцовыми балончиками. Это нужно исправить.",
		"Как же я устал от постоянных патрулей и кпп, хочу в бар или посидеть в бриге понаблюдать за попадающими в процедурку и вакханалией внутри неё.",
		"Что то давно никого не садили, кажется, у клоуна банановая граната, нужно проверить это в самой шутливой манере.",
		"Необходимо изъять все [random_food], [random_food] и [random_food]! Я слышл с ними что-то не так и они вредны для экипажа.",
		"Преступления должны быть искуплены - я лично прослежу за тем, как заключённые будут отрабатывать свои деяния на каторге.",
		"Лучший способ не допустить преступления - не создавать конфликтных ситуаций, я буду прибегать к насилию в крайнем случае.",
		"Наши деды посмеялись бы над тем, чем мы сражаемся: я не буду использовать ни одного лазерного оружия.",
		"Преступники думают, что я боюсь взглянуть им в глаза: сегодня я не буду использовать дистанционное оружие.",
		"Баллистика - архаизм который мы должны забыть, лазеры давно стали лидером на рынке вооружений, я буду пользоваться только энергетическим оружием."
	],
	"Common": [
		"Я обожаю клоунов, не обижу их и не дам в обиду!",
		"Сегодня я - шериф с Дикого запада.",
		"Я очень давно на этой должности, слишком давно! Я хочу повышения до заместителя начальника или старшего сотрудника. Я этого заслужил!",
		"Этой ночью мне приснился кошмар: меня посетили духи всех, кого я ликвидировал при задержании, казнил и оставил на каторге без медпомощи. Совесть меня мучает, нужно чтобы в результате моих действий и указаний умерло как можно меньше членов экипажа.",
		"Преступления должны быть искуплены - я лично прослежу за тем, как заключённые будут отрабатывать свои деяния на каторге.",
		"Необходимо изъять все [random_food], [random_food] и [random_food]! Я слышл с ними что-то не так и они вредны для экипажа.",
		"Могу поклясться, [random_crew] что-то замышляет! Моя задача не допустить этого.",
		"Безопасность начинается с порядка: я буду содержать бриг в идеальной чистоте.",
		"Лучший способ не допустить преступления - не создавать конфликтных ситуаций, я буду прибегать к насилию в крайнем случае.",
		"Тяжело в учении - легко в бою: офицерам не хватает практики владения оружием, и я сделаю всё, чтобы она у них появилась.",
		"Ненавижу красный код. Нужно быстрее управляться с угрозами и снижать его.",
		"Сегодня я получу в своё распоряжение самую большую пушку.",
		"Незадокументированное преступление - преступление против бюрократии. Я буду следить за тем, чтобы все нарушения фиксировались в бумажном виде.",
		"Преступники - тоже члены экипажа. Я постараюсь сделать всё, чтобы они чувствовали себя комфортно, отбывая наказание.",
		"Моя шкура мне дороже! Я не буду лезть на передовую и постараюсь отсидеться в тылу, пока на станции будет опасно.",
		"На станции постоянно что-то происходит, если я не буду об этом знать, я сойду с ума!",
		"Персонал должен знать своих героев в лицо: я добьюсь того, чтобы про наши заслуги выпустили не одну статью.",
		"Я не могу потерять своих товарищей в бою. Я буду присматривать за ними внимательно и спрашивать их статусы, если о них мало слышно.",
		"Слова выдают наши страхи и тратят время. Я буду исполнять приказы не говоря ни слова.",
		"Защищать и служить главам станции - большая честь, и я должен убедиться, что они видят мою гордость.",
		"Питомцы глав такие же важные активы Корпорации, как и сами главы, я не могу допустить, чтобы с ними что-то случилось.",
		"Зарплата СБ просто смехотворна, мне стоит найти дополнительные способы заработка.",
		"Мне следует спокойней относиться к выходкам персонала.",
		"Выходки персонала - выводят меня из себя!",
		"Я устал сидеть на одном месте! Больше не буду задерживаться на одном месте и минуты.",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Моя главная мечта — вернуть заблудшего на верный путь.",
		"Преступник может быть полезен для станции. Организовать рабочее место для преступников, которые будут отрабатывать принесенные расходы на их содержание - неплохая идея.",
		"У меня есть 9-миллиметровые пальцы-пистолеты. Устрою с мимом перестрелку.",
		"На все дела беру с собой служебного пса."
	]
}
