{
	"Medical Doctor": [
		"Сегодня я завоюю премию \"Врач смены\"! Сделаю для этого всё!",
		"Каждому отделу нужен свой питомец который идеально описал бы их работу, даже если есть один, нужен ещё!",
		"Скажите нет грязному клонированию. Я великий врач и могу вернуть тело к жизни без этой дурацкой машины!",
		"Я знаю что кто-то нуждается в моей помощи, я должен провести ему свою терапию!",
		"Я устал от алкашни считающей своим долгом напиться и завалиться в мед за антиголем. Теперь я буду взымать плату за оказание подобной помощи.",
		"Плоть слаба. Надо каждому предложить заменить конечности и органы на роботизированные.",
		"Клонирование не этично, я буду до последнего бороться за жизнь пациента, чтобы он никогда не оказался в той комнате.",
		"Полевая медицина - лучшая медицина. Нужно разбираться на месте!",
		"Я переживаю за [random_crew]. Стоит сохранить его ДНК на всякий случай. Клонирование лучшее изобретение человечества!",
		"Мендеры - для студентов-неумех, настоящие врачи используют используют бинты и мази!",
		"Всегда хотел собрать своего монстра фракенштейна.",
		"Стоит найти добровольца на замену частей тел.",
		"Может кто-то согласится прикрепить к себе цветной хвост или лапы?",
		"Каждый должен знать, из чего он состоит. Я проведу открытый урок с препарированием живого субъекта перед слушателями.",
		"Мне нужен помощник-анестизиолог.",
		"Мне нужна медсестра подающая инструменты. Ну или медбрат?",
		"Мне нужен помощник в операциях, подающий необходимые инструменты и вытирающий пот с моего лба."
	],
	"Geneticist": [
		"Каждому отделу нужен свой питомец который идеально описал бы их работу, даже если есть один, нужен ещё!",
		"Я переживаю за [random_crew]. Стоит сохранить его ДНК на всякий случай. Клонирование лучшее изобретение человечества!",
		"Клонированный должен знать своё прошлое и в каком виде он сюда попал.",
		"Клонированный никогда не должен узнать что он клон!",
		"Каждый запрос генов должен быть заверен и утвержден на бумаге.",
		"Хочешь ген - принеси справку от психолога.",
		"Клинические испытания на мартышках? Бред! Я буду требовать настоящего подопытного для своих экспериментов."
	],
	"Psychiatrist": [
		"Нужно договориться с ГСБ или Смотрителем, чтобы меня пускали к заключенным для их реабилитации. Или отводили их ко мне.",
		"Думаю мне нужно устроить реабилитационные сеансы. Нарушители для них тоже подойдут.",
		"Нужно договориться ГП, чтобы перед приемом на опасные работы, экипаж брал у меня справки о психическом здоровье!",
		"Исследователи не должны получать оружие и отправляться в гейт без справок о их психическом здоровье.",
		"Мой подход в работе не приносит видимых результатов. Стоит попробовать новую методику, может гипноз или арт-терапию?",
		"Профессиональное выгорание идёт рука об руку с психологическим заболеваниям. Стоит пригласить на сеанс тех, кто увольняется или часто меняет работу.",
		"Настало время для групповой терапии. Это поможет экипажу лучше взаимодействовать в коллективе и решать межличностные конфликты.",
		"Экипаж неохотно записывается на прием. Стоит изучить медицинские записи, может кто-то давно не отмечался у психотерапевта?",
		"Сегодня я напишу психологический тест и раздам желающим, чтобы затем проанализировать их результаты.",
		"Кто сказал, что я должен работать в своем кабинете и только во время приема? Я могу помогать разрешать конфликты экипажа на месте.",
		"Для моей монографии требуются провести полевое исследование. Нужно понаблюдать за поведенческими паттернами экипажа и составить на них краткую психологическую характеристику."
	],
	"Chemist": [
		"Я слышал, что у бармена есть бочка на 1000 юнитов. Но в ней полно пива. Надо бы помочь ему ее опустошить и забрать к себе в отдел.",
		"Я устал от алкашни считающей своим долгом напиться и завалиться в мед за антиголем. Теперь я буду взымать плату за оказание подобной помощи.",
		"На этой станции нет даже досуга! Нужно сварить таблетки счастья для грустных людей!",
		"Во все тяжкие.",
		"Таблетки счастья всем даром!",
		"Если клоун что-то хочет, то почему бы ему этого не дать?",
		"Каждый запрос реагентов должен быть заверен на бумаге.",
		"Если кто-то что-то от меня хочет - он должен это запросить на бумаге.",
		"Я сварю для вас что угодно. Если мне за это заплатят.",
		"Думаю пора позвать клоуна, чтобы помочь ему в розыгрышах.",
		"Нужно скооперироваться с психологом и наварить для него чудесных таблеток.",
		"Почему у нас так мало таблеток счастья с разными вкусами и эффектами?",
		"Как я устал от всех этих кислых мин на станции. Думаю, немного лёгких наркотиков их развеселит. Я буду раздавать наркотические препараты всем желающим."
	],
	"Virologist": [
		"Всегда хотел поэкспериментировать с мартышками.",
		"Не думаю что полезный вирус будет плох, если у него будут побочки.",
		"Побочки у вирусов - это для укрепления организма! Нужно убедить в этом СМО, когда я покажу ему свой вирус.",
		"А смогу ли я сделать забавный вирус?",
		"Мой будущий хороший и полезный вирус не обязан распространяться только через таблетки! Сотрудники должны иметь возможность самостоятельно передавать его.",
		"Не бывает единственно верного решения от всех проблем: у моего вируса будет несколько версий для разного контингента станции.",
		"Вирус сможет рассказать всю правду о себе, только если за ним правильно наблюдать: в случае заражения сотрудника я буду тщательно документировать изменения, происходящие с ним.",
		"Зараженного неизвестным вирусом нужно изолировать и наблюдать за ним! Нельзя его сразу же лечить! Это всё-таки ценный научный экземпляр.",
		"Клинические испытания на мартышках? Бред! Я буду требовать настоящего подопытного для своих экспериментов.",
		"Я должен быть юридически защищён от последствий моих экспериментов: распространять вирус я буду только после получения расписки об отсутствии моей ответственности за жизнь пациента.",
		"Невозможно понять, насколько хорошим получился вирус, если его хорошенько не испытать. Я найду добровольца, что на себе проверит все чудодейственные эффекты моего творения."
	],
	"Paramedic": [
		"Да, моя тачка крута. И ещё круче когда на ней кто то есть, было бы классно предлагать подвозить кого либо помимо больных.",
		"Полевая медицина - лучшая медицина. Нужно разбираться на месте!",
		"Я переживаю за [random_crew]. Стоит сохранить его ДНК на всякий случай. Клонирование лучшее изобретение человечества!",
		"Red goz fasta! Нужно перекрасить тачку в красный цвет.",
		"Я смогу оказать первую медицинскую помощь на месте происшествия!",
		"Всегда с собой нужно таскать бинты. А вдруг у кого-то кровотечение?",
		"Перед тем как доставить пострадавшего - нужно убедиться что с него ничего не течет."
	],
	"Coroner": [
		"Думаю повар не откажется от пары лишних трупов, а у меня освободится место в морге! Главное чтобы эти трупы были никому не нужны...",
		"Не думаю что кто-то возразит, если я из имеющихся трупов соберу собственных монстров... Разумеется из трупов которые никому не нужны.",
		"Ящерицы едят человечину. А какая она на вкус? Может попробовать кусочек человеческого мяса, пока никто не видит? Даже если несвежее. Главное чтобы оно было никому не нужно.",
		"Органы мёртвым не нужны: я буду предлагать их медикам в качестве запасных или заберу себе в качестве награды.",
		"Каждый должен знать, из чего он состоит. Я проведу открытый урок с препарированием живого субъекта перед слушателями.",
		"Лучший тайник - там, где всем противно искать. Я буду прятать все свои ценные вещи и деньги внутрь трупов.",
		"Хороший друг может быть молчаливым и холодным. Один из сегодняшних трупов может составить мне компанию в моём нелёгком деле."
	],
	"Intern": [
		"Сегодня я завоюю премию \"Врач смены\"! Сделаю для этого всё!",
		"Каждому отделу нужен свой питомец который идеально описал бы их работу, даже если есть один, нужен ещё!",
		"Скажите нет грязному клонированию. Я великий врач и могу вернуть тело к жизни без этой дурацкой машины!",
		"Я знаю что кто-то нуждается в моей помощи, я должен провести ему свою терапию!",
		"Я устал от алкашни считающей своим долгом напиться и завалиться в мед за антиголем. Теперь я буду взымать плату за оказание подобной помощи.",
		"Плоть слаба. Надо каждому предложить заменить конечности и органы на роботизированные.",
		"Клонирование не этично, я буду до последнего бороться за жизнь пациента, чтобы он никогда не оказался в той комнате.",
		"Полевая медицина - лучшая медицина. Нужно разбираться на месте!",
		"Я переживаю за [random_crew]. Стоит сохранить его ДНК на всякий случай. Клонирование лучшее изобретение человечества!",
		"Мендеры - для студентов-неумех, настоящие врачи используют используют бинты и мази!",
		"Всегда хотел собрать своего монстра фракенштейна.",
		"Стоит найти добровольца на замену частей тел.",
		"Может кто-то согласится прикрепить к себе цветной хвост или лапы?",
		"Каждый должен знать, из чего он состоит. Я проведу открытый урок с препарированием живого субъекта перед слушателями.",
		"Полевая медицина - лучшая медицина. Нужно разбираться на месте!",
		"Я переживаю за [random_crew]. Стоит сохранить его ДНК на всякий случай. Клонирование лучшее изобретение человечества!",
		"Всегда с собой нужно таскать бинты. А вдруг у кого-то кровотечение?",
		"Перед тем как доставить пострадавшего - нужно убедиться что с него ничего не течет."
	],
	"Common": [
		"Я - новый Виктор Франкенштейн! Двигаю науку не взирая на этику!",
		"Я очень давно на этой должности, слишком давно! Я хочу повышения до заместителя начальника или старшего сотрудника. Я этого заслужил!",
		"Скажите нет грязному клонированию. Я великий врач и могу вернуть тело к жизни без этой дурацкой машины!",
		"Я знаю что кто-то нуждается в моей помощи, я должен провести ему свою терапию!",
		"Моя задача, держать здесь порядок. Каждый кто придёт в мой мед. отдел за медицинской помощью должен записывать своё имя в журнал или заполнить анкету больного пока это не влияет на эффективность лечения экипажа.",
		"Медкарты персонала оформлены из рук пон плохо, мне стоит узнать историю болезней экипажа и помочь им заполнить карту.",
		"[random_crew] выглядит уставшим и замученным, нужно убедить его посетить психолога.",
		"Клонированный должен знать своё прошлое и в каком виде он сюда попал.",
		"Клонированный никогда не должен узнать что он клон!",
		"Всегда хотел поэкспериментировать с мартышками.",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Нужен стажер, которому я бы смог показать как всё работает.",
		"Мне нужен помощник, который будет делать для меня всё, а я стоять с важным видом.",
		"На нашей станции сплошные грязнули! Нужно продвигать в массы идею о том, что не стоит ходить в окровавленной и грязной одежде, ведь это омерзительно!",
		"Алкоголь - это зло для медбея! Я должен постараться ограничить выдачу или употребления алкоголя."
	]
}
