{
	"Bartender": [
		"Сегодня стоит сделать самый сложный напиток и обязательно угостить им каждого!",
		"Не наливать никому из СБ",
		"[random_departament] сегодня не будут пить и я им не налью.",
		"Я вижу, что главы по уши заняты делами своих отделов, мне нужно проследить, чтобы они выпили и отдохнули.",
		"Экипаж должен попробовать мой фирменный [random_drink]!",
		"Почему бы всему экипажу не попробовать [random_drink]?",
		"Сегодня я буду подавать только [random_drink]!",
		"Сегодня я буду подавать только [random_drink] и [random_drink]!",
		"Сегодня я буду подавать только [random_drink], [random_drink] и [random_drink]!",
		"Сегодня я буду подавать только [random_drink], [random_drink], [random_drink] и [random_drink]!",
		"[random_food] очень хорошо сочетается с [random_drink].",
		"Каждый отдел должен получить [random_drink]!",
		"[random_departament_crew] должны получить свой [random_drink].",
		"Почему на станции так мало определенных напитков? Нужно налить [random_drink]",
		"Я думаю, пора налить [random_drink]. Да побольше.",
		"Зачем пить непонятное пойло, если можно выпить [random_drink]?",
		"Мой особый комплимент от бармена - [random_drink].",
		"Вы все будете пить [random_drink] или не будете пить ничего!",
		"Сегодня я - бармен этой станции. И бармен этой станции говорит, что пора бы насытить её, налив всем [random_drink].",
		"Мой особый напиток - [random_drink].",
		"Приготовлю [random_drink] и сам же его выпью.",
		"Ко всем моим напиткам неплохо было бы подавать [random_food]",
		"Никто не смеет проникать на территорию стойки бармена, кроме поваров, Пун Пуна и уборщиков.",
		"Бар должен блестать, даже если этого никто не видит!",
		"Думаю никто не возражает, если [random_pet] станет моим новым питомцем за стойкой.",
		"[random_pet] неплохо бы смотрелся в моём баре."
	],
	"Botanist": [
		"Каждому отделу нужен свой питомец который идеально описал бы их работу, даже если есть один, нужен ещё!",
		"Для здоровья нет ничего лучше бани, да с хорошим веником... Но на станции её нет. Нужно исправить ситуацию.",
		"Каждый отдел должен получить домашние грибы!",
		"Во все тяжкие.",
		"Если клоун просит бананы - он получит бананы.",
		"Для клоуна у нас сегодня ОСОБЕННЫЕ бананы.",
		"Я думаю клоун будет рад, если я выдам ему действительно интересные фрукты и ягоды!",
		"Я не доверяю этим врачам, кто знает, что у них в таблетках? Я буду выращивать все необходимые мне лекарства сам, не выходя из гидропоники.",
		"Другие отделы не нужны. Я смогу снабдить станцию сам!",
		"Как я устал от всех этих кислых мин на станции. Думаю, немного лёгких наркотиков их развеселит. Я буду раздавать наркотические препараты всем желающим.",
		"Я заканчивал сельхозтехникум не для того, чтобы корпорация платила мне копейки. Думаю, я смогу выручить немного денег с продажи наркотических растений. Начать стоит с бара и карго.",
		"Наверняка [random_departament_crew] будут рады букету цветов!",
		"[random_departament] выглядит уныло. Нужно прислать им цветов для декора!",
		"[random_departament] выглядит уныло. Нужно прислать им ковров для декора!",
		"Думаю стоит наделать ковров. По коврам всяко удобнее ходить и есть на них.",
		"[random_crew] выглядит грустным. А пришлю ему букет из цветов!"
	],
	"Chef": [
		"Сегодня стоит сделать самое сложное блюдо и обязательно угостить им каждого!",
		"На станции всегда есть пара-тройка мышей, что прячутся в вентиляции и только ждут момента, чтобы съесть ваш сыр. Почему бы не завести кота?",
		"Каждому отделу нужен свой питомец который идеально описал бы их работу, даже если есть один, нужен ещё!",
		"Испеките торто-кота и не позволяйте никому его съесть, ведь он тоже живой!",
		"Я вижу, что главы по уши заняты делами своих отделов, мне нужно проследить, чтобы они полноценно и правильно питались.",
		"Экипаж должен попробовать мой фирменный [random_food]!",
		"Почему бы всему экипажу не попробовать [random_food]?",
		"Сегодня я буду подавать только [random_food]!",
		"Сегодня я буду подавать только [random_food] и [random_food]!",
		"Сегодня я буду подавать только [random_food], [random_food] и [random_food]!",
		"Сегодня я буду подавать только [random_food], [random_food], [random_food] и [random_food]!",
		"[random_food] очень хорошо сочетается с [random_drink].",
		"Каждый отдел должен получить [random_food]!",
		"[random_departament_crew] должны получить свой [random_food].",
		"Почему на станции так мало определенной еды? Нужно приготовить [random_food]",
		"Я думаю, пора приготовить [random_food]. Да побольше.",
		"Зачем есть какую-то другую пищу, если можно есть [random_food]?",
		"Мой особый комплимент от шеф повара - [random_food].",
		"Вы все будете есть [random_food] или не будете есть ничего!",
		"Сегодня я - шеф этой станции. И шеф этой станции говорит, что пора бы насытить её, приготовив [random_food].",
		"Моё особое блюдо - [random_food].",
		"Приготовлю [random_food] и сам же его съем.",
		"Ко всем моим блюдам неплохо было бы подавать [random_drink]",
		"Никто не смеет проникать на территорию шеф повара, кроме поваров и бармена с ботаниками и уборщиками.",
		"Холодильник должен блестать, даже если этого никто не видит!",
		"Думаю никто не возражает, если [random_pet] будет приготовлен.",
		"[random_pet] выглядит аппетитным. Никто же не возражает?",
		"У нас кончается экзотическое мясо. [random_pet], настало твоё время.",
		"Как же я мог забыть! У меня же есть доступ в морг. Возможно там найдется экзотическое мясо?",
		"Думаю никто не возражает, если из морга пропадут пара ненужных экзотических трупов и появится пара новых блюд.",
		"Тортики из мозгов... Мммм... Вкуснятина. Надо бы заведаться в морг."
	],
	"Janitor": [
		"Какой же бардак на станции. Нужно держать всё в чистоте и прибранным. Все вещи должны быть разложены по местам!",
		"Им не оценить моей красоты. Надо бы почистить техи, вдруг хоть крысы оценят.",
		"Этой станции не хватает света! Мне нужно договориться об установке новых ламп в коридорах.",
		"Серые стены не украшают станцию. Я раздобуду так много постеров, что ни одна стена не будет пустой!",
		"Драить полы - удел однозадачных железок. Я добьюсь того, чтобы мою работу выполняла армия чистящих дронов.",
		"Космический очиститель не может тщательно очистить полы. Я буду мыть их без его использования.",
		"Как только появится злобные животные - я обеспокоюсь об установке капканов на эту дичь.",
		"Единственный способ победить мышь на кухне - завоевать её доверие и подружиться с ней.",
		"Не бывает такого понятия, как \"идеально чистые полы\" - я буду мыть их даже если видимой грязи на них нет.",
		"Все постоянно выбрасывают хорошие вещи, я постараюсь использовать \"мусор\" повторно.",
		"Чистота должна быть даже там - где её быть не должно!",
		"Думаю ничего страшного, если я воспользуюсь своим положением и свисну что-то интересное в отделе где я убираюсь...",
		"У меня скучная каморка. Не помешало бы её переделать под себя.",
		"На нашей станции сплошные грязнули! Нужно продвигать в массы идею о том, что не стоит ходить в окровавленной и грязной одежде, ведь это омерзительно!"
	],
	"Librarian": [
		"Я репортер знаменитого журнала \"[random_holiday]\", пора заснять новый материал для выпуска!",
		"Я комментатор и режиссер! Всё что происходит на станции - не должно пройти мимо меня!",
		"[random_departament_crew] что-то замыслили. Нужно проследить за ними.",
		"Я думаю [random_departament_crew] что-то скрывают",
		"Сегодня же [random_holiday]! Весь экипаж должен об этом узнать!",
		"Я начинающий репортёр для журнала нарядов. Нужно найти стиляг для выпуска!",
		"Возможно я смогу заинтересовать экипаж необычными статьями и рассказами.",
		"На станции наверняка где-то происходит паранормальщина! Да и даже если её нет... Я сам её создам! Кто я такой, чтобы не написать об этом новость?",
		"Мне нужно собрать группу охотников за привидениями и призвать какого-нибудь древнего духа! А потом поговорить с ним! Это будет убойная статья!",
		"Я думаю найду интересную статью, если смогу посмотреть что делают [random_departament_crew].",
		"Грязь? Разбросанные окурки? Вот и новая тема для новостей!",
		"Мне нужно делать как можно больше фотографий для моих статей. Чтобы экипаж видел, что это не выдумка!",
		"Мне нужно найти репортёра и снимать с ним жизнь на станции!",
		"Мне определенно нужно снять статью о священнослужителях и поучаствовать в их делах!",
		"Нужно заснять блог о своей жизни.",
		"Нужно заснять блог о жизни [random_crew].",
		"Нужно заснять комедийный блог с клоуном!",
		"Нужно заснять блог, как работает [random_departament]."
	],
	"Chaplain": [
		"Мне нужно свое священное животное в церкви.",
		"Моя главная мечта — вернуть заблудшего на верный путь.",
		"Каждая заблудшая душа полезна для станции",
		"Мне нужно определенно связаться с моим богом и договориться с ним о аудиенции.",
		"Мой бог определенно нуждается в подношениях.",
		"Моей вере нужен прекрасный храм.",
		"Нужно установить связь с духами!",
		"Я чувствую, что у [random_crew] умер кто-то близкий. Нужно помочь ему с ним связаться!",
		"Я чувствую, что [random_crew] опустошен. Нужно помочь ему высказаться.",
		"Моя кабинка для разговоров готова принять новых посетителей.",
		"Где же моя паства?",
		"Сегодня священный [random_holiday]!",
		"[random_drink] - священный напиток.",
		"[random_food] - священная еда.",
		"[random_pet] - священное животное.",
		"Сегодня проклятый [random_holiday]!",
		"[random_drink] - проклятый напиток.",
		"[random_food] - проклятая еда.",
		"[random_pet] - проклятое животное.",
		"Я должен вознести последователя в моей вере!",
		"Мои последователи нуждаются в испытаниях для проверки их веры.",
		"Я нуждаюсь в испытании для проверки моей веры.",
		"Необходимо укреплять веру различными трудностями и испытаниями!",
		"Я должен убедиться, что загробный мир существует!",
		"Каждый в церкви - достоин прощения.",
		"Каждый на станции - достоин прощения.",
		"Нужно провести сеанс экзорцизма.",
		"Нужно провести сеанс экзорцизма над [random_crew]. В него определенно вселился злой дух!",
		"[random_crew] нуждается в прощении.",
		"Мои последователи нуждаются в одинаковых одеяниях. Возможно божество в этом поможет!",
		"В моих делах нужна помощь божества! Но сначала нужно его задобрить.",
		"Без связи с богом - нет истинной веры!",
		"Наша вера порицает зависимости.",
		"Наша вера одобряет зависимости."
	],
	"Clown": [
		"Мне не кажется, что одного клоуна на этой станции слишком мало? Я явно не справляюсь, пора вызывать хонксквад!",
		"Зачем нужна система труб карго, если не для пранков? Отправьте себя по ней в какой-нибудь отдел.",
		"Да я - прирожденный стендапер!",
		"Нужно собрать целый зал для моего стендапа!",
		"Нужно собрать целый зал для моего выступления!",
		"Я - прирожденный артист!",
		"Я маленький вредный пранкер.",
		"На станции явно недостаточно клоунов. Нужно уговорить ГП или Капитана запросить с ЦК новых клоунов через консоль!",
		"Будет так смешно если СБшники будут штурмовать туалет чтобы достать меня, думая что там кто-то злой!",
		"Я не злой клоун. Но я очень злопамятный.",
		"Каждый член экипажа должен получить свою дозу шутки!",
		"Сегодня я - ЛУЧШИЙ КОМИК ИЗ ЛУЧШИХ!",
		"Где там мой сборник анекдотов?",
		"Нужно заставить ИИ ХОНКнуть!",
		"Если я не проведу стендап - хонкомама будет мной недовольна!",
		"Нужен потрясающий концерт с актерами!",
		"Я смогу провести эпическое выступление!",
		"Я смогу провести смешное выступление!",
		"Я смогу провести душевное выступление!",
		"Я смогу провести грустное выступление!",
		"Я смогу провести сатирическое выступление!",
		"Я смогу провести высмеивающее выступление!",
		"Я смогу провести стендап-выступление!",
		"Я смогу провести шоу талантов!",
		"Я смогу провести танцевальное выступление!",
		"Я смогу провести музыкальное выступление!",
		"Я смогу провести грандиозное выступление!",
		"Я смогу провести интерактивное выступление со зрителями!",
		"Я смогу провести настоящую оперу!",
		"Я смогу провести забавное выступление!",
		"Я смогу провести выступление больших и маленьких!",
		"Я смогу провести выступление о братьях наших меньших!",
		"Я смогу провести чтение рассказов со сцены!",
		"Я смогу провести импровизированное выступление!",
		"Я смогу провести метафорическое выступление!",
		"Я смогу провести патриотическое выступление!",
		"Я смогу провести [random_holiday]!"
	],
	"Mime": [
		"...!?",
		"...?",
		"...!",
		"...",
		"...",
		"...",
		"...",
		"...",
		"!?",
		"?!?",
		"!?!",
		"!!!",
		"???"
	],
	"Barber": [
		"Я парикмахер на выезд!",
		"Я очень настырный парикмахер!",
		"Время уговорить экипаж изменить свои прически!",
		"Я могу задать всему экипажу новый стиль их причесок.",
		"Пора заняться лицевой растительностью у экипажа!",
		"Я устрою конкурс лучших причесок и бород в сочетании с одеждой! И я же буду курировать участников",
		"Почему меня никто не замечает? Я заставлю уважать парикмахеров!",
		"Может получиться устроиться личным парикмахером в какой-то из отделов или глав?"
	],
	"Explorer": [
		"Все находки должны быть отнесены в РНД.",
		"Думаю найденные находки заинтересуют ученых.",
		"Зачем мне выпрашивать разрешения на оружия, если я могу договориться с карго?",
		"Да я смогу и оружием ближнего боя справиться. Только его нужно найти. Возможно карго поможет.",
		"Я - лидер исследователей!",
		"Как же я устал постоянно просить разрешение на оружие у СБ, в этот раз я попробую поставить перед собой цель исследовать врата или космос без продвинутого снаряжения.",
		"Что-то сегодня все грустные. Надо привнести немного радостного настроения.. А подарю-ка я кому-нибудь ценные вещи из врат или космоса."
	],
	"Common": [
		"Я очень давно на этой должности, слишком давно! Я хочу повышения до заместителя начальника или старшего сотрудника. Я этого заслужил!",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Нужен стажер, которому я бы смог показать как всё работает.",
		"Мне нужен помощник, который будет делать для меня всё, а я стоять с важным видом."
	]
}
