{
	"Captain": [
		"Этой ночью мне приснился кошмар: меня посетили духи всех, кого я ликвидировал при задержании, казнил и оставил на каторге без медпомощи. Совесть меня мучает, нужно чтобы в результате моих действий и указаний умерло как можно меньше членов экипажа.",
		"Кажется сегодня глав стоит подбодрить! Устроим застолье и наградим кого-то из состава медалью за хорошую работу!",
		"ГП похоже заскучал. Может прикрепить к нему персонального клоуна?",
		"На станции определенно не хватает клоунов.",
		"На станции определенно не хватает мимов.",
		"На станции определенно не хватает уборщиков.",
		"Нужно с ЦК запросить еще одного священника на станцию. А то похоже первый не справляется.",
		"Всё ли я делаю правильно? Я думаю нужно всегда с собой таскать НТРа и спрашивать его советов, да совещаться с ним. Даже если ему это не нравится. В конце концов, это его работа!",
		"Как же надоели эти мыши на мостике, в аплоаде и моем кабинете. Где эти мышеловки? Нужно побольше их заказать...",
		"Какой же не экологичный мостик. Ему не хватает цветов. Нужно запросить парочку у ботаников.",
		"Какой же скучный мостик. Нужно заставить кого-нибудь его украсить.",
		"А я бы не отказался от перестройки мостика. Как же мне надоел его вид...",
		"Почему нигде не стоит моих статуй? Нужно это исправить и кого-то запрячь!",
		"А про меня пишут новости? Я всё-таки не последнее лицо на станции!",
		"Я важное лицо. Меня должны уважать все без исключения!",
		"А может нарядить клоуна в капитанскую кепку и жилет? И пускай ходит с важным видом \"инспектирует\" экипаж? Думаю это будет забавным.",
		"[random_departament_crew] похоже отлынивают. Что ж. Главе их отдела не повезло.",
		"Опять [random_departament] гоняют чаи! Нужно их подстегнуть приступить к работе.",
		"[random_departament_crew] неплохо поработали в эту смену. Может стоит наградить медалями и премиями самых отличившихся?",
		"Как же скучно... Хочу устроить битву на мехах с бурами!",
		"Как же скучно... Хочу устроить битву на карго-мехах с бурами!",
		"Как же скучно... Хочу устроить бойцовский ринг!",
		"Как же скучно... Хочу устроить боксерский турнир!",
		"Как же скучно... Хочу устроить реслинг!",
		"Как же скучно... Хочу устроить турнир по пьяным дракам!",
		"Как же скучно... Хочу устроить бои между экипажем и животными!",
		"Как же скучно... Хочу устроить бои между обезьянами или големами!",
		"Как же скучно... Хочу устроить бои между животными!",
		"Мне не понравилось [random_food], оно должно быть запрещено на станции!",
		"Мне не понравились [random_food] и [random_food], они должны быть запрещены на станции!",
		"Мне не понравились [random_food], [random_food] и [random_food], они должны быть запрещены на станции!",
		"Мне не понравились [random_food], [random_food], [random_food] и [random_food], они должны быть запрещены на станции!",
		"Мне не понравилось [random_drink], оно должно быть запрещено на станции!",
		"Мне не понравились [random_drink] и [random_drink], они должны быть запрещены на станции!",
		"Мне не понравились [random_drink], [random_drink] и [random_drink], они должны быть запрещены на станции!",
		"Мне не понравились [random_drink], [random_drink], [random_drink] и [random_drink], они должны быть запрещены на станции!"
	],
	"Head of Personnel": [
		"Главное, что все документы разложены по нужным папкам.",
		"Всё ли я делаю правильно? Я думаю нужно всегда с собой таскать НТРа и спрашивать его советов, да совещаться с ним. Даже если ему это не нравится. В конце концов, это его работа!",
		"Какие же скучные должности у экипажа станции. Может получится выдать каждому уникальную должность?",
		"Похоже пора устроить проверку для моих отделов снабжения и сервиса.",
		"Мне нужен постоянный перерыв на чай, а то так и работать устать можно!",
		"Каждое нарушение должно быть письменно описано.",
		"Кто-то из работников косячит? Нужно заставить их письменно объясняться!",
		"Как же надоели ассистенты... Пускай сначала докажут свою полезность делом!",
		"Я ничего не успеваю! Мне нужен заместитель.",
		"Всегда хотел заместителя. Нужен старший помошник!",
		"Бумажная волокита? Пускай моими бумагами займется АВД!",
		"Опять бумаги... Всё... Надоело. Больше не притронусь к этим бумажкам!",
		"Опять бумаги... Всё... Надоело. Не буду их заполнять и точка!",
		"Обожаю бумаги. Всё должно быть задокументировано и утверждено главами!",
		"Если на какое-то действие существует бланк и документ - значит эта бумага должна быть заполнена.",
		"Что?! Кто-то пропустил точку?! Я не буду принимать такие бланки! Всё должно быть заполнено ИДЕАЛЬНО!",
		"Опять бланки с ошибками? Как будет неловко если они пропадут за моей стойкой и кому-то придется писать новую бумагу...",
		"Кто я такой чтобы объяснять ошибки на бланке? Пускай сами догадываются. А я буду загадочно и недовольно цокать. Моя очередь побесить.",
		"Как же вы все меня бесите. Теперь я буду вас бесить с бумагами! И только попробуйте не обосновать причины в бланках!",
		"Бланки без длинного досье? Ну и зачем мне этот мусор?",
		"Каждые заявления должны быть подкреплены записями в личном деле. И только попробуйте не соответствовать желаемому!",
		"Мне нужны справки от психолога, что работник здоров для такой должности!",
		"Исследователи не должны получать оружие и отправляться в гейт без справок о их психическом здоровье."
	],
	"Head of Security": [
		"Этой ночью мне приснился кошмар: меня посетили духи всех, кого я ликвидировал при задержании, казнил и оставил на каторге без медпомощи. Совесть меня мучает, нужно чтобы в результате моих действий и указаний умерло как можно меньше членов экипажа.",
		"Бумажная волокита? Пускай моими бумагами займется АВД!",
		"Каждое нарушение должно быть письменно описано.",
		"Кто-то из сотрудников косячит? Нужно заставить их письменно объясняться!",
		"Как же надоели рекруты... Пускай сначала докажут свою полезность делом!",
		"Обожаю бумаги. Всё должно быть задокументировано и утверждено главами!",
		"Если на какое-то действие существует бланк и документ - значит эта бумага должна быть заполнена.",
		"Что?! Кто-то пропустил точку?! Я не буду принимать такие бланки! Всё должно быть заполнено ИДЕАЛЬНО!",
		"Все мои сотрудники должны быть распределены по подразделениям и докладывать о своих действиях.",
		"Каждый сотрудник должен докладывать о любой подозрительной активности.",
		"Я важный. Я не должен бежать выполнять работу моих сотрудников службы безопасности. Я должен сидеть в бриге и командовать!",
		"Я вам не рекрут. Я должен сидеть и командовать в бриге.",
		"Никаких ЕРТ! Мои парни справятся самостоятельно!",
		"Мои парни давно не тренировались. Это нужно исправить.",
		"Какие хилые рекруты мне достались. Нужно заняться их физической подготовкой",
		"И этот сброд - сотрудники службы безопасности?! Нужно это исправить.",
		"Что с формой моих сотрудников?! Все должны выглядеть как подобает сотруднику службы безопасности!",
		"Сплошные хиляки. Мои сотрудники должны быть сильными!",
		"Думаю моим сотрудникам не помешает устроить физ-подготовку.",
		"Да у моих парней проглядывается пузо! А ну бегом нарезать круги по всей станции, пока не сгонят жирок!",
		"Зеленый код - не время прохлаждаться, а время заняться самосовершенствованием моих работников!",
		"Ненавижу красный код. Нужно быстрее управляться с угрозами и снижать его.",
		"Тяжело в учении - легко в бою: офицерам не хватает практики владения оружием, и я сделаю всё, чтобы она у них появилась."
	],
	"Chief Engineer": [
		"Я так и не достроил четвертый энергоблок.",
		"Почему бы не построить легендарный двойной СМ с ТЭГом выдающий 8-10ГВ? У кого-то остались их чертежи?",
		"Почему бы не построить генератор на горящих мартышках и криокапсулах?",
		"Нужно построить уникальный генератор.",
		"Так парни! Не отлыниваем! Никому не прохлаждаться в эту смену!",
		"Я здесь чтобы всё идеально работало. И в этом помогут мои инженеры.",
		"Лучшему инженеру нужно выдать медаль!",
		"Мне не нужны слабаки в инженерии!",
		"Станция в идеальном состоянии? Значит мы с парнями отправляемся на заслуженный отдых.",
		"Опять кто-то бегает по станции в ригах! Они должны использоваться только в крайних случаях!",
		"Все движки настроены? А если какой-то выйдет из строя?! Каждый инженер должен настроить все возможные источники энергии!",
		"Никто моих работников не тронет! Я за них горой!",
		"Мои инженеры - лучшие на станции. И все это должны понимать, если хотят жить на целой станции.",
		"Все запросы к инженерам должны быть отправлены и заполнены через бланки с консолью."
	],
	"Research Director": [
		"Нужно забекапить исследования. Мало ли что произойдёт с сервером.",
		"Какие-то стандартные законы НТ для ИИ... Слишком стандартные. Думаю с главами нужно обсудить новые законы для ИИ.",
		"А нам точно хватает одного ИИ на станции? А несколько по прежнему хватит?",
		"Нужно время от времени проведывать ИИ на спутнике. Как раз можно там отдохнуть...",
		"Нужно проапгрейдить ИИ! Может у кого-то удалось достать что-нибудь интересное?",
		"Каждый из моих отделов должен показать результаты.",
		"Мы научная станция. Этот красный код МЕШАЕТ РАБОТАТЬ!!!",
		"А ИИ точно нужен текущий набор законов? Нужно собрать глав и обсудить с ними смену законов.",
		"Капитану необходимо предоставить итоги работы нашего отдела и провести ему личный экскурс по нашим достижениям."
	],
	"Chief Medical Officer": [
		"Этой ночью мне приснился кошмар: меня посетили духи всех, кого я ликвидировал при задержании, казнил и оставил на каторге без медпомощи. Совесть меня мучает, нужно чтобы в результате моих действий и указаний умерло как можно меньше членов экипажа.",
		"У нас должно быть достаточно реагентов. Мед-отдел должен быть готов ко всему!",
		"Мои работники заслуживаю лучшего уважения. И я могу запретить оказывать медицинскую помощь тем, кто плохо обращается с лечащими врачами.",
		"Медбей должен быть стерильным! Каждый из работников должен за этим следить!",
		"Все аппараты должны быть исправлены и наполнены!",
		"Каждый работник должен следить за чистотой своего рабочего места.",
		"Почему бригмедик не отчитывается мне?! Он вообще-то по прежнему врач! Хоть и приписан к службе безопасности.",
		"Ни одного гена не должно быть раздано без моего уведомления и письменного разрешения."
	],
	"Common": [
		"Нужно сплотить глав, чтобы мы стали настоящей командой!",
		"Кажется сегодня глав стоит подбодрить! Устроим застолье и наградим кого-то из состава медалью за хорошую работу!",
		"Залог порядка - строгость.",
		"Залог порядка - добродушие.",
		"Залог порядка - любовь.",
		"Залог порядка - СРП.",
		"Залог порядка - Закон.",
		"Я слышал что NanoTrasen недоволен низкой эффективностью работы экипажа. Следовательно, мы должны увеличить эффективность станции.",
		"Мне нужен постоянный перерыв на чай, а то так и работать устать можно!",
		"Нужно обязать проводить перерывы каждые 30 минут с закрытием отдела на 5 минут. Все кто ему не следуют - должны письменно объясниться.",
		"Каждое нарушение должно быть письменно описано.",
		"Кто-то из работников косячит? Нужно заставить их письменно объясняться!",
		"Как же надоели ассистенты... Пускай сначала докажут свою полезность делом!",
		"Я ничего не успеваю! Мне нужен заместитель.",
		"Всегда хотел заместителя. Нужен старший помошник!",
		"Бумажная волокита? Пускай моими бумагами займется АВД!",
		"Опять бумаги... Всё... Надоело. Больше не притронусь к этим бумажкам!",
		"Опять бумаги... Всё... Надоело. Не буду их заполнять и точка!",
		"Обожаю бумаги. Всё должно быть задокументировано и утверждено главами!",
		"Если на какое-то действие существует бланк и документ - значит эта бумага должна быть заполнена.",
		"Мой отдел явно отстает, нужно поднажать!",
		"Мой отдел должен удивить другие отделы!",
		"Работа моего отдела недостаточна эффективна. Нужно приставить к ним АВД!",
		"Мой отдел отбился от рук! Нужно найти помощника, который с этим управится.",
		"Я думаю моему отделу можно будет выписать премию, если они постараются!",
		"Мне определенно нужно найти работника моего отдела, который заслужит повышения!",
		"Мне определенно нужно найти работника моего отдела, который заслужит премии!",
		"Мне определенно нужно найти работника моего отдела, который заслужит медали!",
		"Нужно наградить работников за их старания. Может домашними зверушками?",
		"Нужно наградить работников за их старания. Может отпуском?",
		"Нужно наградить работников за их старания. Может премиями?",
		"Нужно наградить работников за их старания. Может повышениями?",
		"Какие же скучные должности у моих работников. Может получится выдать каждому уникальную должность?",
		"Как-то все разрозненно ходят. Нужно создать команды из работников!",
		"Похоже пора устроить проверку для моего отдела.",
		"Почему нигде не стоит моих статуй? Нужно это исправить!",
		"А про меня пишут новости? Я всё-таки не последнее лицо на станции!",
		"Я важное лицо. Меня должны уважать все без исключения!",
		"Никому не отдам своего питамца!",
		"Никому не отдам свою зажигалку!",
		"Никому не отдам свою кружку!",
		"Буду пить только из своей кружки.",
		"Я слишком важный. Пускай мне приносят еду прямо в отдел.",
		"Кто если не я? Да они без меня пропадут!",
		"Я тот, кто не должен выполнять грязную работу.",
		"Не буду марать руки. У меня есть работники в отделе!",
		"Да кто вообще сам работу выполняет, когда у него есть работники в отделе?",
		"Я знаю как быть главой. И глава сам ничего не делает.",
		"Сотрудниками нужно управлять, а не выполнять за их работу.",
		"Пора попробовать метод кнута и пряника.",
		"Мне нужен инструмент для подстегивания работников.",
		"Каждый работник должен следить за чистотой своего рабочего места.",
		"Персонал должен знать своих героев в лицо: я добьюсь того, чтобы про наши заслуги выпустили не одну статью.",
		"Каждый работник должен следить за работоспособностью своего рабочего места.",
		"На станции постоянно что-то происходит, если я не буду об этом знать, я сойду с ума!",
		"Другие работники станции едва ли понимают, чем мы занимаемся - мне нужно провести экскурсию всем желающим по моему отделу.",
		"Кажется нужно найти себе помощника и сбагрить на него всю бумажную работу."
	]
}
