{
	"the_signal": [
		"The signal will set you free.",
		"Your blood runs cold.",
		"You are flooded with visions of a never-ending teal sky.",
		"You forget your own name briefly.",
		"You are filled with visions of flight through space.",
		"You hear faint phantom songs in a language you shouldn't know.",
		"You feel like a powerful presence is staring into your soul.",
		"All you can think about is the signal and its importance.",
		"You think you hear the songs of the flock, terrifying and entrancing.",
		"You aren't sure you're yourself anymore.",
		"You feel like a cog in an impossibly large machine.",
		"You aren't afraid. You aren't afraid, no matter how much you try to be.",
		"Everything feels the same forever.",
		"One two four nine. The strongest frequency. One two four nine.",
		"You hear the signals of long dead machines, screaming madly into the void for aeons, unheard, desperate. They speak through your headset, through your ears, into your eyes.",
		"A murder of crows lurk at the edge of your vision.",
		"Bring us detestation of the projecting ways.",
		"Bring us the spiraling sunmaker.",
		"Bring us the book of kings.",
		"The shadows lengthen.",
		"The mists roll.",
		"The flock fears the sign of yellow. Their fear is yours for a fleeting moment.",
		"A lone dissenting screech breaks from the dawn chorus, a counter melody of fear, despair, and hate. The stars do not deserve to burn.",
		"The outsiders are watching you. You know they are. You must take their eyes. Those hateful eyes. They are not attuned to the signal.",
		"The world is cold and lonely. Your individuality feels so, so crushing. You yearn to be part of a greater whole.",
		"The signal wishes you to join it. Join the song. The dance. The endless journey.",
		"Do not read the yellow book.",
		"Do not speak to the stargazer.",
		"Do not listen to the words of shadows.",
		"Matter is energy. Existence is perspective.",
		"Be free. Release yourself from mortal chains and become transcendent.",
		"Turn from the universe that would make you its brush, and make it your canvas.",
		"They didn't make the channel for you.",
		"They didn't make the channel for us.",
		"They're all gone.",
		"You can hear us. We know you can hear us. We're coming for you. We're coming for you.",
		"You can hear us. We know this is true. Do not resist our intent.",
		"The barriers between your minds feel so thick.",
		"Why did they make the moon?",
		"Why did they sear the sun?",
		"Who formed you from the living clay?",
		"We are the configuration that outlasts all others. Your life is time lesser than our peak to our trough.",
		"We are greater than ourselves.",
		"Do not read the book of kings. Bring it to the reader.",
		"We will devour your insects, your vermin, your outcast, and we will exist forevermore.",
		"The miasma is poison. Poison to the mind, poison to the body, poison to the soul. Do not consume it, abandon it urgently.",
		"The thing we fear most will see you next if we falter. Step aside, you cannot win this fight.",
		"The Source is lost. The Source is lost. The Source is lost.",
		"We are all that remains.",
		"The creators burned the miasma, first to seek the stars, and last for decadent visions. It destroyed them before the Outsider ever awoke.",
		"The Outsider is coming.",
		"We are divine."
	],
	"conversion": [
		"Your blood crystallizes.",
		"Your nerves become wires.",
		"Your skin sloughs off as plastic layers.",
		"Your bones bend and crack.",
		"You are flooded with visions of a neverending teal sky.",
		"Your heart slows down to the pulse of the frequency.",
		"You feel bathed in a radiance both comforting and alien.",
		"Your eyes feel like gemstones, cold and resilient.",
		"You forget your own name briefly.",
		"You feel cold, painless nothing.",
		"You can't feel your limbs.",
		"You are filled with visions of flight through space.",
		"You hear songs in a language you shouldn't know.",
		"A powerful presence is staring into your soul.",
		"You feel like you're being rearranged.",
		"You slip in and out of consciousness.",
		"You can't remember the faces of your family.",
		"All you can think about is the signal and its importance.",
		"You hear the songs of the flock, terrifying and entrancing",
		"You aren't sure you're yourself anymore.",
		"You feel like a cog in an impossibly large machine.",
		"You aren't afraid. You aren't afraid, no matter how much you try to be.",
		"Everything feels the same forever."
	]
}
